<?php

declare(strict_types=1);
/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */
return [
    6610 => 'กรุงเทพ/นนทบุรี/ปทุมธานี/สมุทรปราการ',
    6616 => 'กรุงเทพ/นนทบุรี/ปทุมธานี/สมุทรปราการ',
    6618 => 'กรุงเทพ/นนทบุรี/ปทุมธานี/สมุทรปราการ',
    'กรุงเทพ/นนทบุรี/ปทุมธานี/สมุทรปราการ',
    662 => 'กรุงเทพ/นนทบุรี/ปทุมธานี/สมุทรปราการ',
    6632 => 'เพชรบุรี/ประจวบคีรีขันธ์/ราชบุรี',
    'ฉะเชิงเทรา/ชลบุรี/ระยอง',
    'กาญจนบุรี/นครปฐม/สมุทรสาคร/สมุทรสงคราม',
    'อ่างทอง/พระนครศรีอยุธยา/สุพรรณบุรี',
    'ลพบุรี/สระบุรี/สิงห์บุรี',
    'นครนายก/ปราจีนบุรี/สระแก้ว',
    'ฉะเชิงเทรา/ชลบุรี/ระยอง',
    'จันทบุรี/ตราด',
    6642 => 'เลย/มุกดาหาร/นครพนม/หนองคาย/สกลนคร/อุดรธานี',
    'กาฬสินธุ์/ขอนแก่น/มหาสารคาม/ร้อยเอ็ด',
    'บุรีรัมย์/ชัยภูมิ/นครราชสีมา/สุรินทร์',
    'อำนาจเจริญ/ศรีสะเกษ/อุบลราชธานี/ยโสธร',
    6652 => 'เชียงใหม่/เชียงราย/ลำพูน/แม่ฮ่องสอน',
    'เชียงใหม่/เชียงราย/ลำพูน/แม่ฮ่องสอน',
    'ลำปาง/น่าน/พะเยา/แพร่',
    'กำแพงเพชร/พิษณุโลก/สุโขทัย/ตาก/อุตรดิตถ์',
    'ชัยนาท/นครสวรรค์/เพชรบูรณ์/พิจิตร/อุทัยธานี',
    6673 => 'นราธิวาส/ปัตตานี/ยะลา',
    'พัทลุง/สตูล/สงขลา',
    'กระบี่/นครศรีธรรมราช/ตรัง',
    'พังงา/ภูเก็ต',
    'ชุมพร/ระนอง/สุราษฎร์ธานี',
];
