<?php

declare(strict_types=1);
/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */
return [
    9320 => 'کابل',
    'پروان',
    'کاپیسا',
    'بامیان',
    'وردک',
    'لوگر',
    'دایکندی',
    'خوست',
    'پنجشیر',
    9330 => 'قندهار',
    'غزنی',
    'ارزگان',
    'زابل',
    'هلمند',
    9340 => 'هرات',
    'بادغیس',
    'غور',
    'فراه',
    'نیمروز',
    9350 => 'بلخ',
    'قندوز',
    'بدخشان',
    'تخار',
    'جوزجان',
    'سمنگان',
    'سر پل',
    'فاریاب',
    'بغلان',
    9360 => 'ننگرهار',
    'نورستان',
    'کنرها',
    'لغمان',
    'پکتیا',
    'پکتیکا',
];
