<?php

declare(strict_types=1);
/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */
return [
    9811 => 'مازندران',
    9813 => 'گیلان',
    9817 => 'گلستان',
    9821 => 'استان تهران',
    9823 => 'استان سمنان',
    'استان زنجان',
    'استان قم',
    'البرز',
    9828 => 'استان قزوین',
    9831 => 'استان اصفهان',
    9834 => 'استان کرمان',
    'استان یزد',
    9838 => 'چهارمحال و بختیاری',
    9841 => 'آذربایجان شرقی',
    9844 => 'آذربایجان غربی',
    'استان اردبیل',
    9851 => 'خراسان رضوی',
    9854 => 'سیستان و بلوچستان',
    9856 => 'خراسان جنوبی',
    9858 => 'خراسان شمالی',
    9861 => 'خوزستان',
    9866 => 'لرستان',
    9871 => 'فارس',
    9874 => 'کهگیلویه و بویراحمد',
    9876 => 'هرمزگان',
    'استان بوشهر',
    9881 => 'استان همدان',
    9883 => 'استان کرمانشاه',
    'استان ایلام',
    9886 => 'مرکزی',
    'کردستان',
];
