<?php

declare(strict_types=1);
/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */
return [
    373210 => 'Григориополь',
    373215 => 'Дубэсарь',
    'Каменка',
    373219 => 'Днестровск',
    37322 => 'Кишинэу',
    373230 => 'Сорока',
    'Бэлць',
    373235 => 'Орхей',
    'Унгень',
    'Стрэшень',
    373241 => 'Чимишлия',
    'Штефан Водэ',
    'Кэушень',
    'Кэлэрашь',
    373246 => 'Единец',
    'Бричень',
    'Криулень',
    'Глодень',
    'Флорешть',
    'Дондушень',
    'Дрокия',
    373254 => 'Резина',
    373256 => 'Рышкань',
    373258 => 'Теленешть',
    'Фэлешть',
    373262 => 'Сынжерей',
    'Леова',
    'Ниспорень',
    'Анений Ной',
    373268 => 'Яловень',
    'Хынчешть',
    373271 => 'Окница',
    'Шолдэнешть',
    'Кантемир',
    373291 => 'Чадыр-Лунга',
    373293 => 'Вулкэнешть',
    'Тараклия',
    373297 => 'Басарабяска',
    'Комрат',
    'Кагул',
    37353 => 'Тираспол',
    373552 => 'Бендер',
    373555 => 'Рыбница',
    373557 => 'Слобозия',
];
