<?php

declare(strict_types=1);
/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */
return [
    9890 => 'ایرانسل',
    'همراه اول',
    'رایتل',
    'ایرانسل',
    98931 => 'اسپادان',
    'تالیا',
    98934 => 'تله‌کیش',
    98990 => 'همراه اول',
    'همراه اول',
    98994 => 'همراه اول',
    98996 => 'همراه اول',
    989981 => 'شاتل موبایل',
    'شاتل موبایل',
    9899900 => 'لوتوس‌تل',
    9899902 => 'همراه اول',
    989991 => 'ایرانسل',
    989998 => 'رایتل',
    9899996 => 'رایتل',
    'رایتل',
    'رایتل',
    'رایتل',
];
