<?php

/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */

declare(strict_types=1);

namespace libphonenumber\carrier\data\fa;

/**
 * @internal
 */
class Fa_98
{
    public const DATA = [
        9890 => 'ایرانسل',
        9891 => 'همراه اول',
        9892 => 'رایتل',
        9893 => 'ایرانسل',
        98931 => 'اسپادان',
        98932 => 'همراه اول',
        98934 => "تله\u{200C}کیش",
        98990 => 'همراه اول',
        98991 => 'همراه اول',
        98992 => 'همراه اول',
        98993 => 'همراه اول',
        98994 => 'همراه اول',
        98996 => 'همراه اول',
        98998 => 'رایتل',
        989955 => 'ایرانسل',
        989990 => 'همراه اول',
        989991 => 'ایرانسل',
        989992 => 'رایتل',
        989993 => 'آپتل',
        989995 => 'همراه اول',
        989996 => 'همراه اول',
        989998 => 'رایتل',
        989999 => 'رایتل',
    ];
}
