<?php

declare(strict_types=1);
/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */
return [
    38110 => 'Пирот',
    'Београд',
    'Пожаревац',
    'Панчево',
    'Ваљево',
    'Шабац',
    'Лесковац',
    'Врање',
    'Ниш',
    'Зајечар',
    'Нови Пазар',
    'Нови Сад',
    'Сремска Митровица',
    'Зрењанин',
    381230 => 'Кикинда',
    38124 => 'Суботица',
    38125 => 'Сомбор',
    38126 => 'Смедерево',
    38127 => 'Прокупље',
    38128 => 'Косовска Митровица',
    381280 => 'Гњилане',
    38129 => 'Призрен',
    381290 => 'Урошевац',
    38130 => 'Бор',
    38131 => 'Ужице',
    38132 => 'Чачак',
    38133 => 'Пријепоље',
    38134 => 'Крагујевац',
    38135 => 'Јагодина',
    38136 => 'Краљево',
    38137 => 'Крушевац',
    38138 => 'Приштина',
    38139 => 'Пећ',
    381390 => 'Ђаковица',
];
