<?php

declare(strict_types=1);
/**
 * libphonenumber-for-php data file
 * This file has been @generated from libphonenumber data
 * Do not modify!
 * @internal
 */
return [
    38730 => 'Средњoбосански кантон',
    'Посавски кантон',
    'Зеничко-добојски кантон',
    'Сарајевски кантон',
    'Кантон 10',
    'Тузлански кантон',
    38737 => 'Унско-сански кантон',
    'Босанско-подрињски кантон Горажде',
    3874 => 'Брчко Дистрикт',
    38750 => 'Мркоњић Град',
    'Бања Лука',
    'Приједор',
    'Добој',
    'Шамац',
    'Бијељина',
    'Зворник',
    'Источно Сарајево',
    'Фоча',
    'Требиње',
];
